[
  "obsidian-excalidraw-plugin",
  "mermaid-tools",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "colored-tags",
  "obsidian-linter",
  "obsidian-spaced-repetition",
  "obsidian-functionplot",
  "obsidian-languagetool-plugin",
  "obsidian-annotator",
  "obsidian-latex-suite",
  "obsidian-tikzjax",
  "obsidian-diagrams-net",
  "execute-code",
  "templater-obsidian",
  "advanced-canvas"
]